tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "carthage"
brew "coreutils"
brew "dnsmasq"
brew "jq"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "node"
brew "openssl@1.1"
brew "pkg-config"
brew "pngcheck"
brew "readline"
brew "swiftlint"
brew "zlib"
